Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/lansstyrelsen.se/nat-min-halddahusguovllut.html.tmx
Source language: sme
Languages: sma

source: Hálddahusguovllut
sma: Innehåll A till Ö

source: Organisašuvdnadoarjja
sma: Åarjelsaemien (sydsamiska)

source: Stáhtadoarjja
sma: Reeremedajvh

source: Romani kelderaš
sma: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoehMeänkieliRomani arliRomani kelderaš

source: Láhka nášuvnnalaš unnitloguid ja unnitlogugielaid birra lasiha hálddahusguovlluid golmma unnitlogugielaide – suomagiella, sámigiella ja meänkieli - gieža gielddas Norrbottena leanas 68 gildii Ruoŧas.
sma: Laake nasjovnelle unnebelåhkoej jih unnebelåhkoegïeli bïjre vadta jienebh reeremedajvh golmide dejstie unnebelåhkoegïelijste- såvmien, saemien jih meänkieli- tjijhtje tjïeltijste Noerhtebetnien leenesne 68 tjïeltide Sveerjesne.

source: Meänkiele hálddahusguovllus leat suohkanat: Badje-Duortnus, Bájil, Gálat, Giron, Jiellevárre ja Haparanda.
sma: Tjïelth mah reeremedajvesne meänkieli gïelese leah Jiellevárre, Haparanda, Kalix, Giron, Bájil jih Övertorneå.

source: Suoma-, sámigiela ja meänkieli hálddahusguvlui gullojit maid leanadikkit dáin guovlluin: Dalarna, Gävleborg, Jämtland, Norrbotten, Stockholm, Södermanland, Uppland, Västerbotten, Västmanland, Västernorrland, Örebro, Östergötland ja maid Västra Götaland-guovllus.
sma: Såevmien, saemien jih meänkielin reeremedajviej sisjelisne aaj laantedigkh mah leah Dalarna, Gävleborg, Jämtland, Norrbotten, Stockholm, Södermanland, Uppland, Västerbotten, Västmanland, Västernorrland, Örebro, Östergötland jih aaj Västra Götalandsregijovnem.

source: Iežá suohkanat maid sáhttet eaktodáhtolaččat ohcat iežaset hálddahusguovllu suohkanin.
sma: Jeatjah tjïelth aaj nuepiem utnieh jijtjemielen mietie syökedh åadtjoeh reeremedajvesne årrodh.

source: Ráđđehus mearrida áššis maŋŋilgo suohkan lea ohcan.
sma: Reerenasse nännoestimmiem nännoste syökemen bïjre tjïeltide mah sijhtieh tjaangedh.

source: Ohcamuš galgá leat Ráđđehusguovddážis maŋemusat cuoŋománu 1. s beaivvi.
sma: Syökemem tjuara Reerenassen kanslijese båeteme minngemes Voerhtjen 1.
